"Code 3 of 9" = "コード39(JIS-X-0503)";
"Extended Code 3 of 9" = "拡張コード39";
"Interleaved 2 of 5" = "標準物流コード";
"UPC-A" = "ユーピーシー12桁";
"PostNet" = "米国郵便番号コード";
"Modified Plessey" = "修正プレッシー";
"Modified Plessey (Hex)" = "修正プレッシー (16進)";
"Industrial 2 of 5" = "インダストリアル2of5";
"EAN-13" = "イアン13桁(JAN標準タイプ)";
"Code 128" = "コード128";
"Codabar" = "コーダバー(NW-7)";
"UPC-E" = "ユーピーシー8桁";
"EAN-8" = "イアン8桁(JAN短縮タイプ)";
"Royal Mail Barcode (RM4SCC / CBC)" = "英国郵便番号コード (RM4SCC / CBC)";
"Planet Barcode" = "プラネット郵便コード";
"JapanPostBarcode"	=	"日本郵政公社カスタマバーコード";
"Bar Height in Inches:" = "バーコードの高さ(インチ):";
"Bar Height in Centimeters:" = "バーコードの高さ(cm):";
